export const faqArray = [
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
   {
    title: "Как сделать заказ?",
    descr: "Вы можете сделать заказ через корзину на нашем сайте.",
  },
  
]